/*******************************************/
/*		SUPPLY ERROR DESCRIPTION MESSAGES	 */
/*******************************************/

"unknown" = "Неизвестно";
"failure" = "Сбой";
"incompatible" = "Несовместимый";
"incorrect" = "Неправильный";
"incorrectlyInstalled" = "Неправильно установлен";
"wrongHost" = "Неверный хост";
"wrongRegion" = "Неверный регион";
"wrongSlot" = "Неверное гнездо";
"missing" = "Отсутствует";
